module.exports = {
    ru: [
        [{
            text: '📝 Онлайн заявка',
        }],
        [{
            text: '📃 Список продукции компании',

        }],
        [{
            text: 'наличии',
        }],
        [{
            text: '💵 Прайс лист'
        }],
        [{
            text: '📞 Контакты',
        }],
        ['🇷🇺 Сменить язык'],
    ],
    en: [
        [{
            text: '📝 Онлайн заявка',
        }],
        [{
            text: '📃 Список продукции компании',
        }],
        [{
            text: 'наличии',
        }],
        [{
            text: '💵 Прайс лист'
        }],
        [{
            text: '📞 Контакты',
        }],
        ['🇷🇺 Сменить язык'],
    ],
    uz: [
        [{
            text: '📝 Онлайн заявка',
        }],
        [{
            text: '📃 Список продукции компании',
        }],
        [{
            text: 'наличии',
        }],
        [{
            text: '💵 Прайс лист'
        }],
        [{
            text: '📞 Контакты',
        }],
        ['🇷🇺 Сменить язык'],
    ],
}