module.exports = {
    ru: [
        [ 
            {
                text: '📝 Онлайн заявка', 
            }
        ], 
        [ 
            {
                text: '📃 Список продукции компании',
                web_app: { url: '' }
            }
        ],
        [
            {
                text: 'наличии',
                web_app: { url: '' }
            }
        ],
        [
            {
                text: '💵 Прайс лист'
            }
        ],
        [
            {
                text: '📞 Контакты',
                web_app: { url: '' }
            }
        ],
        [ '🇷🇺 Сменить язык' ],
    ],
    en: [
        [ 
            {
                text: '📝 Онлайн заявка', 
            }
        ], 
        [ 
            {
                text: '📃 Список продукции компании',
                web_app: { url: '' }
            }
        ],
        [
            {
                text: 'наличии',
                web_app: { url: '' }
            }
        ],
        [
            {
                text: '💵 Прайс лист'
            }
        ],
        [
            {
                text: '📞 Контакты',
                web_app: { url: '' }
            }
        ],
        [ '🇷🇺 Сменить язык' ],
    ],
    uz: [
        [ 
            {
                text: '📝 Онлайн заявка', 
            }
        ], 
        [ 
            {
                text: '📃 Список продукции компании',
                web_app: { url: '' }
            }
        ],
        [
            {
                text: 'наличии',
                web_app: { url: '' }
            }
        ],
        [
            {
                text: '💵 Прайс лист'
            }
        ],
        [
            {
                text: '📞 Контакты',
                web_app: { url: '' }
            }
        ],
        [ '🇷🇺 Сменить язык' ],
    ],
}